Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/14_id_458581.html.tmx
Source language: sme
Languages: nob

source: Ovddaldastimis hástalusaid sámi eanadoalus leat čuovvovaš hástalusat guovdilat : buoridit buvttadaneavttuid , geahpedit goluid , lasihit árvoloktema ja loktet gelbbolašvuođa .
nob: For å møte utfordringene i samisk jordbruk står følgende utfordringer sentralt : bedre produksjonsbetingelsene , redusere kostnadene , øke verdiskapingen og øke kompetansen .

source: Ráđđehus áigu :
nob: Regjeringen vil :

source: bovdet Sámedikki ságáškuššat eanadoallopolitihka hábmema birra , ja hástalusaid birra sámi eanadoalus sierra , ovdal jahkásaš eanadoallošiehtadallamiid
nob: invitere Samtinget til å drøfte utformingen av jordbrukspolitikken generelt , og utfordringene i det samiske jordbruket spesielt , i forkant av de årlige jordbruksoppgjørene

source: ovttas Sámedikkiin čielggadit árvoloktenprográmma sámi guovlluide .
nob: sammen med Sametinget utrede et verdiskapingsprogram for samiske områder .

source: Prográmma ferte bálddalastit hástalusaid ja vejolašvuođaid mat čatnasit eanadollui , boazodollui , guolásteapmái ja árbevirolaš duodjái árbevirolaš ovttaiduhttima mielde mii lea leamaš dáid ealáhusaid gaskkas sámi ássanguovlluin
nob: Programmet må samordne utfordringer og muligheter knyttet til jordbruk , reindrift , fiske og tradisjonelt håndverk ut fra den sterke tradisjonelle integrasjonen som har eksistert mellom disse næringene i samiske bosettingsområder .

source: ovttas Sámedikkiin árvvoštallat doaibmabijuid mat váfistit mielkebuvttadeami ja eará buvttadanvugiid sámi guovlluin
nob: vurdere tiltak for å sikre melkeproduksjonen og andre produksjonsformer i de samiske områdene

source: veahkehit gárgedahttit málliid mat váfistit guhkesáiggejurddašeami sámi ássanguovlluid meahccevalljodatváriid geavaheamis
nob: bidra til utvikling av modeller som sikrer en langsiktighet i bruken av utmarksressursene i samiske bosettingsområder

source: čuovvolit projeavtta « Eanadoallovisttit arktisas » dainna áigumušain ahte gárgeduvvojit hálbbit ja buoret eanadoallovisttit
nob: følge opp prosjektet « Landbruksbygg i arktisk » , med sikte på å utvikle billigere og bedre landbruksbygg

source: ovttaidahttit hástalusa sámi eanadoalu ja jávrebivddu hárrái , oassin davvinorgalaš eanadoalu gelbbolašvuođaguovddáža ovddasvástádusduovdagii .
nob: integrere utfordringer knyttet til samisk jordbruk og innlandsfiske som en del av ansvarsområdet til kompetansesenteret for nordnorsk landbruk .

source: Deaŧalaš lea ahte sámi institušuvnnat ja fágabirrasat čadnojuvvojit fierpmádahkii mii oktiibuot galgá dahkat guovddáža fágaguovddážiid .
nob: Det vil være viktig at samiske institusjoner og fagmiljøer blir knyttet til nettverket som totalt skal utgjøre senterets fagsentre .

source: áŋgiruššat eanet sámi guovlluid eanadoalu ovttasloargo doaibmabijuid ja ovttasdoaimmahoami avdii .
nob: øke satsningen på samarbeidstiltak og samdrifter i jordbruket i samiske områder .

source: 14.6 Industriija ja báktedoaibma
nob: 14.6 Industri og bergverk

source: Norggas lea minerálaealáhus sakka nuppástuhttojuvvon metállaruvkkes industriijaminerálaid buvttadeapmái .
nob: I Norge har det vært en sterk omstilling innen mineralnæringen fra metallgruver til produksjon av industrimineraler .

source: Ollu dát ođđa minerálalaš vuođđoávdnasat leat hálbbeshaddebuktagat .
nob: Mange av disse nye mineralske råstoffene er lavkostprodukter .

source: Rittulagas sajádat mearkkaša danne dettolaččat gánnáhahttivuhtii .
nob: Kystnær beliggenhet vil derfor være av vesentlig betydning for lønnsomheten .

source: Finnmárkku areálain lea vuollel okta promilla areálain adnojuvvon minerálroggamii .
nob: I Finnmark er mindre enn én promille av arealet tatt i bruk til mineralutvinning .

source: Muhtun dáhpáhusain sáhttet čuožžilit beroštusriiddut minerálaealáhusa ja sámi beroštusaid gaskii .
nob: I enkelte tilfeller vil det kunne oppstå interessekonflikter mellom mineralnæringen og samiske interesser .

source: Norgga minerálaindustriija gávpejorru lea 7 millijárdda kruvnnu ja das lea bargosadji 5500 olbmui .
nob: Norsk mineralindustri har en omsetning på 7 milliarder kroner og sysselsetter 5500 personer .

source: Ealáhus lea deaŧalaš boaittobealbáikkiide , ja dat gávdno miehtá riikka , erenoamážit riddogáttiin .
nob: Næringen er viktig for distriktene , og den er spredt ut over hele landet , spesielt langs kysten .

source: Go geahččat galle olbmo leat minerálabuvttadanbargguin , lea Finnmárku viđát sajis maŋŋelis fylkkaid Nordlánda , Møre ja Romsdal , Rogalánda ja Vestfold .
nob: Når det gjelder antall ansatte i mineralproduksjonen , er Finnmark på femteplass etter fylkene Nordland , Møre og Romsdal , Rogaland og Vestfold .

source: Sis-Finnmárkkus eai leat dál oppage minerálavalljodatroggamat , earret guokte luonddugeađgefitnodaga mat lea álggahallandásis Guovdageainnus .
nob: I Indre Finnmark er det i dag ingen utvinning av mineralressurser , med unntak av to natursteinsbedrifter som er i startfasen i Kautokeino .

source: Finnmárkkus leat Norgga geologalaš iskkadeapmi ( Norges geologiske undersøkelse / NGU ) ja stuorát prospekterenfitnodagat čađahan oalle viiddis kártemiid ja iskkademiid ja ohcan golli , veaikki ja nihkkela , oalle heajos bohtosiin .
nob: I Finnmark har Norges geologiske undersøkelse ( NGU ) og større prospekteringsselskaper gjennomført relativt omfattende kartlegginger og undersøkelser etter gull , kobber og nikkel , med forholdsvis dårlig resultat .

source: Dálá dilis ii oro leamen dán guovllu málbmagávdnosiin nu stuorra potensiála , vaikko ođđa máhttu ja ođđa rogganvuogit sáhttet addit eará loahppaárvalusaid .
nob: Det ser i dag ikke ut til at området har et stort potensiale for malmforekomster , selv om ny kunnskap og nye letemetoder kan gi andre konklusjoner .

source: Diamántagávdnosat Suomas leat dagahan beroštumi ohcat diamántasisdoalli báktešlájaid ( kimberlihtaid ) Finnmárkkus .
nob: Diamantfunn i Finland har således ført til interesse for å lete etter diamantførende bergarter ( kimberlitter ) i Finnmark .

source: Dattege lea dál vuosttain olggoriikkalaš fitnodagain unnán beroštupmi , ja fitnodagat čohkkejit bargguset Supmii ja Ruŧŧii .
nob: Foreløpig er imidlertid interessen fra utenlandske selskaper liten , og selskapene konsentrerer sitt arbeid i Finland og Sverige .

source: NGU árvvoštallamiid vuođul eai dáidde stuorra prospekterenfitnodagat bahkkemin Finnmárkui nu sakka , eambbo juos láhččojuvvo dilli nu bures ahte fitnodagat dáhttot investeret ođđa minerálavalljodagaid guorahallamii .
nob: Etter NGUs vurdering står ikke Finnmark foran en sterk pågang fra prospekteringsselskaper med mindre man legger forholdene så godt til rette at selskapene vil investere i nye undersøkelser av mineralressurser .

source: 14.6.1 Minerálaláhka
nob: 14.6.1 Mineralloven

source: Maŋŋil go ođđa minerálalahkaevttohus ( ot. prp. nr. 35 ( 1998–99 ) Om lov om erverv av og drift på mineralressurser ( od. prp. nr. 35 ( 1998–99 ) Lága birra minerálavalljodagaid háhkama ja doaimma birra gessojuvvui ruoktot giđđat jagis 2000 ( ot .
nob: Etter at forslag til ny minerallov ( Ot.prp. nr. 35 ( 1998–99 ) Om lov om erverv av og drift på mineralressurser ) ble trukket tilbake våren 2000 ( ot .

source: dieđ. nr. 1 ( 1999–2000 ) ) , lea ráđđehus bargan proprosišuvnna muhtun osiid ođđasit árvvoštallamiin .
nob: nr. 1 ( 1999–2000 ) ) , har regjeringen arbeidet med å vurdere deler av proposisjonen på nytt .

source: Dát guoská erenoamážit minerálaealáhusa dárbbuid ja eanaeaiggádiid beroštusaid gaskavuođaide .
nob: Dette gjelder spesielt forholdet mellom mineralnæringens behov og grunneiernes interesser .

source: Dáid beliid árvvoštallama oktavuođas guorahallojuvvojit maiddái minerálalágaid ja sámi vuoigatvuođaid gaskavuođat .
nob: I forbindelse med dette arbeidet vil også forholdet mellom minerallovgivningen og samiske rettigheter bli gjennomgått .

source: 14.7 Mátkeeallin
nob: 14.7 Reiseliv

source: Ráđđehus lea válddahallan ealáhuspolitihka váldohástalusaid mátkeeallinealáhusaid buohta st.meld. nr. 15 ( 1999–2000 ) Lønnsomme og konkurransedyktige reiselivsnæringer ( st. dieđ. nr. 15 ( 1999–2000 ) Gánnáhahtti ja gilvonávccalaš mátkeeallinealáhusat ) .
nob: Regjeringen har redegjort for hovedutfordringene i næringspolitikken overfor reiselivsnæringene i St.meld. nr. 15 ( 1999–2000 ) Lønnsomme og konkurransedyktige reiselivsnæringer .

source: Politihkas lea hui guovdil dat ahte ealáhusa árvoráhkadeapmi ja gánnáhahttivuohta galgá lassánit , earret eará vai ealáhus nagada gilvalit boahtteáiggi bargonávccaid alde .
nob: Svært sentralt i politikken er at verdiskapingen og lønnsomheten i næringen må økes , blant annet for at næringene skal kunne konkurrere om den framtidige arbeidskraften .

source: Viggamuššan oažžut áigái mátkeeallinealáhusbuktagiid maid turisttat jearahit , gárgedit geasuheaddji mátkebáikkiid iešguđege osiin riikkas ja nu maiddái Norgga márkanfievrridit ja čalmmustahttit mátkebáikin leat hui guovdilis viggamušsuorggit .
nob: Satsing på reiselivsprodukter som turistene etterspør , utvikling av attraktive reisemål i de ulike landsdelene samt markedsføring og profilering av Norge som reisemål , er sentrale satsingsområder .

source: Sámi kultuvra berre boahtteáiggis sáhttit leat dettolaččamus viggamušbuvttadahkkin sámi guovlluid mátkeeallinealáhusas .
nob: Samisk kultur bør i fremtiden kunne være den vesentlige innsatsfaktoren i reiselivsnæringen i samiske områder .

source: Dalle go Stuorradiggi gieđahalai mátkeeallinealáhusdieđáhusa , st.meld. nr. 15 1999–2000 ) Lønnsomme og konkurransedytkige reiselivsnæringer ( Gánnáhahtti ja gilvonávccalaš mátkeeallinealáhusat ) , celkkii Stuorradikki ealáhuskomitea ná :
nob: I forbindelse med Stortingets behandling av reiselivsmeldingen , St.meld. nr. 15 ( 1999–2000 ) Lønnsomme og konkurransedyktige reiselivsnæringer , uttalte Stortingets næringskomité :

source: « Komitea oaivila mielde sáhttá mátkeeallinealáhus maiddái sámi guovlluin šaddat guoddinnávccalaš ealáhussan , man bokte váfistuvvojit bargosajit ja ássan .
nob: Komitéen mener at reiseliv også i de samiske områdene vil kunne bli en bærekraftig næring , som kan sikre sysselsetting og bosetting .

source: Komitea lea positiivvalaš sámi mátkeeallinealáhusfálaldagaid gárgedeapmái .
nob: Komitéen ser positivt på en utvikling av samiske reiselivstilbud .

source: Lea deaŧalaš ahte fálaldagat speadjalastet sámi kultuvrra .
nob: Det vil være viktig at samisk kultur gjenspeiles i dette tilbudet .

source: Komitea oaivvilda ahte mátkeeallinealáhusdoaimmas leat stuorra ovdánanvejolašvuođat sámi guovlluin lotnolasat eará ealáhusaiguin .
nob: Komitéen mener at reiselivsvirksomhet i kombinasjon med andre næringer , har et stort potensial i samiske områder .

source: Komitea háliida deattastit ahte sámi mátkeeallinealáhusaid juksanmearrin galget leat allakvalitehtalaš gánnáhahtti ja gilvonávccalaš fitnodagat .
nob: Komitéen vil vektlegge at målet for samisk reiseliv må være lønnsomme og konkurransedyktige bedrifter av høy kvalitet .

source: Komitea oaivvilda deaŧalažžan ahte sámi birrasat sihke báikkálaččat , guovlluguovdasaččat ja riikkagottálaččat leat searvvis sámi mátkeeallinealáhusaid ja mátkeeallinealáhusbuktagiid gárgedeamis .
nob: Komitéen ser det som viktig at sa-miske miljøer både lokalt , regionalt og nasjonalt er med på å utvikle samisk reiseliv og nye reiselivsprodukter .

source: Ollislaš sámi mátkeeallinealáhusplána sáhttá leat mátkeeallinealáhusaid saji eavttuidbiddjin sámi ealáhus- ja kultureallimis . »
nob: En helhetlig samisk reiselivsplan kan her være en premissleverandør for reiselivets plass i samisk nærings- og kulturliv .

source: Kulturmuittut , dávvirvuorkkát ja duoji vuovdin dahket sámi mátkeeallinealáhussii vejolašvuođaid .
nob: Kulturminner , museer og salg av duodji danner potensiale for samisk reiseliv .

source: Dattege buktá stuorra turistajohtalus ja sámi kultuvrra árvvoštalakeahtes geavaheapmi mátkeeallinealáhusa oktavuođas moanaid hástalusaid .
nob: Imidlertid skaper stor turisttrafikk og ukritisk bruk av samisk kultur i reiselivssammenheng en rekke utfordringer .

source: Sámi mátkeeallinealáhusa galgá hábmet sámi eavttuid vuođul , ja mearrideaddjin lea ahte leat báikkálaš oassálastit fárus dákkár doaimmas .
nob: Samisk reiseliv må utformes på samiske premisser , og det vil være avgjørende med lokal deltakelse i slik virksomhet .

source: Sámi ássanguovlluid ealáhusat leat eanaš smávva ja gaskasturrosaš fitnodagat .
nob: Næringslivet i de samiske områdene består i hovedsak av små og mellomstore bedrifter .

source: Mátkeeallinealáhusfitnodagat , main lea báikkálaš gullevašvuohta , barget dávjá lotnolasat eará ealáhusain .
nob: Reiselivsbedrifter med lokal forankring er ofte kombinert med andre næringer .

source: Dávjá barget oktagaslaš turismmain , mas váldodeaddu lea muosáhusain main leat sihke kultur-- ja luondduvuđđosaš buktagat .
nob: Det satses gjerne på individuell turisme , med hovedvekt på opplevelse , både med kultur- og naturbaserte produkter .

source: Váldoovdehussan galgá leat ahte dát fitnodagat galget leat ceavzilat ja ekonomalaččat guoddinnávccalaččat .
nob: En hovedforutsetning må være at slike bedrifter er levedyktige og økonomisk bærekraftige .

source: SND lea mieldeváikkuhan álggahit smávvadoallobuvttadeami duojis , rusttegiid biepmuide ja doaimmaide .
nob: SND har medvirket til etableringer innen småskalaproduksjon når det gjelder håndverk , mat og anlegg for aktiviteter .

source: Muhtun oassi dán viggamušas lea heivehuvvon fierpmádathuksemiidda ja nissoniid álggahemiide .
nob: Noe av innsatsen har vært rettet mot nettverksbygging og etableringer for kvinner .

source: Boazodoallu orru leamaš hui geasuheaddji vejolašvuohta mátkeeallinealáhusbuvttan .
nob: Reindriftsnæringen synes å ha et svært attraktivt potensiale som reiselivsprodukt .

source: Boazodoallovuđđosaš turisma sáhttá leat lasseealáhussan .
nob: Reindriftsbasert turisme kan være en mulig binæring .

source: Váttisvuohtan sáhttá leat go mátkeeallinealáhus , mii čadnojuvvo boazodoallobargguide , sáhttá dagahit sáhtosteami olggobeale dálá mohtorjohtolatlága mearrádusaid .
nob: Et problem er at reiseliv knyttet til reindriftsaktiviteter vil kunne kreve transport utover det som dagens motorferdsellov hjemler .

source: Nubbi eará vejolašvuohta lea geavahit meahcce- ja mearrabirrasiid ja - valljodatváriid .
nob: Et annet potensiale er bruk av utmarks- og maritime miljøer og ressurser .

source: Dáid lea deaŧalaš geavahit báikkálaš heiveheami vuođul vai árvolokten sáhttá bisuhuvvot báikkálaččat .
nob: Det er viktig at dette skjer med lokal tilpasning slik at verdiskapingen kan beholdes lokalt .

source: Turisma sámi guovlluin addá eahpitkeahttá stuorra ovdánanvejolašvuođa .
nob: Turisme i samiske områder har utvilsomt et stort utviklingspotensiale .

source: Muhto dákkár gárgedeapmi gáibida guhkesáigái plánema , gelbbolašvuođa loktema ja eambbo bálddalastima .
nob: Men en slik utvikling forutsetter en langsiktig planlegging , en kompetanseforhøyelse og økt samordning .

source: Dán barggus lea guoskevaš fylkkaid turistaorganisašuvnnain stuorra ovddasvástádus .
nob: Dette er et arbeid der de respektive fylkenes turistorganisasjoner har et stort ansvar .

source: Maiddái čielga ovdehussan lea ahte sámiin alddiineaset lea dáhttu turismadoaimmaid nannet .
nob: En helt klar forutsetning er også at viljen til å drive turistsatsing kommer fra samene selv .

source: Dákkár vuolggasadji sáhttá addit guoddinnávccalaš turismma dáidda guovlluide mii ii leat áittan lundui iige sámi kultuvrii .
nob: Med et slikt utgangspunkt kan man få til en bærekraftig turisme i disse områdene som verken truer områdets natur eller samenes kultur .

source: Boksa 14.27 Turisma sámi eavttuid alde
nob: Boks 14.27 Turisme på samiske premisser

source: Lea lassáneamen turisttaid lohku , geat háliidit oahppat dovdat báikkálašservodagaid iešlá-giid , historjjá ja ksultuvrra .
nob: Det er et økende antall turister som ønsker å få innblikk i lokalsamfunnenes egenart , historie og kultur .

source: Mátkeeallinealáhus galgá veahkkin bargat kulturmuittuid suodjaleamis .
nob: Reiselivsnæringen må bidra til at kulturminner bevares .

source: Buvttagárgedeamis , informa-šuvnnas ja sámi kultuvrra márkanfievrrideamis galgá gielalaš hápmi leat dakkár maid sámit ieža dovddastit leat iežaset .
nob: Produktutvikling , informasjon og markedsføring av samisk kultur bør ha en språkform som samer selv kan stå inne for .

source: Lea deaŧalaš ovdandivvut sámi kultuvrra sámi eavttuid vuođul mas lea buigavuohta , álgosašvuohta , ja stivrejupmi ja indu báikkálaš , guovlluguovdasaš ja riikkagottálaš dási sámi birrasiin .
nob: Det er viktig at presentasjonen av samisk kultur skjer på samiske premisser og bygger på ekthet , originalitet , styring og engasjement fra det samiske miljøet lokalt , regionalt og nasjonalt .

source: Kultuvrras mii gaskkustuvvo galgá leat buigavuohta ja buorredohkálašvuohta mii áimmahušša etihkalaš dási ja lea oktiisoahpavaš , iige leat norddasteaddji sámi árvvuid , norpmaid ja vieruid ektui .
nob: Kultur som formidles må ha en ekthet og en troverdighet som ivaretar et etisk nivå og som er i samsvar med , og ikke virker støtende på , samiske verdier , normer og skikker .

source: Dárbbašuvvo hukset kultuvrralaš gelbbolašvuođa ja báikkálaš máhtu mii dáid beliid vuhtiiváldá .
nob: Det er behov for å bygge opp kulturell kompetanse og lokal kunnskap som tar hensyn til dette .
